{
  "products": "Products",
  "about": "About",
  "contacts": "Contacts",
  "price": "Price list",
  "collaboration": "Collaboration",
  "logo_text": "ATV GROUP",
  "welcome__text": "Official distributor of international manufacturers.",
  "welcome__subtext-first": "A world of sweets gathered in one place.\nOver 300 items in stock.",
  "welcome__subtext-second": "We carefully select vibrant sweets from all over the world and turn them into a ready-made assortment for retail stores. Our products delight children, enhance store displays, and help businesses sell easily and with pleasure.",
  "popular": "Popular Products",
  "card__popular-item": "SULIFA TWIN",
  "corn_tubes_milk_cream_filling": "Corn Tubes with Milk-Cream Filling",
  "corn_tubes_milk_cream_filling_text": "Popular crispy treat TWIN tubes - an excellent choice for a snack at work or on the go. The light texture makes the sticks pleasant to taste and easily digestible. The soft and airy filling will delight with its bright taste.",
  "card__popular-item-panda": "PANDA LEE",
  "Glazed Wafer Sticks 'PYRAMID'": "Glazed Wafer Sticks 'PYRAMID'",
  "Glazed Wafer Sticks 'PYRAMID'_filling_text": "Pyramid sticks have a maximum simple and understandable composition. The tenderness of flavors and bright design make these crispy pyramids especially attractive. They are convenient to take with you or give to a child for a school snack.",
  "Glazed Wafer Sticks 'PYRAMID'_filling_text-second": "Affordability is the main advantage of our product.",
  "card__popular-item-damla-lenta": "DAMLA",
  "Damla Assorti tubes": "Sour Gummy Tubes, Assortment, 30g Package",
  "Damla Assorti tubes_filling_text": "Combine a variety of flavors: tropical, raspberry, blackberry, strawberry, apple. These gummies will make any sweet tooth fall into gummy euphoria. The variety of gummy flavors allows satisfying the appetite of any sweets connoisseur. Each color corresponds to its own flavor of chewy gummies. The product is sprinkled with sweet and sour powder, which harmoniously complements other constituent ingredients and creates a bright, pleasant taste impression.",
  "Chewy Gummy Bears Assortment 80g": "Chewy Gummy Bears 'BEARS' Assortment 80g",
  "Chewy Gummy Bears Assortment 80g_filling_text": "The bears have a subtle, refreshing sourness and original flavors: apple, cherry, strawberry, lemon, orange, apple, raspberry, grape, black currant, cola. The funny DAMLA GAMMY figures in a cheerful color scheme - it's hard to resist such aromatic charm!",
  "Chewy Gummy Bears Assortment 80g_filling_text-second": "The composition of gummy bears is natural. Carefully selected ingredients and manufacturing recipe have been constantly improved by the factory over the past 65 years.",
  "sour_gummy_straps_15g": "Sour Gummy Straps 15g - Assorted Flavors",
  "sour_gummy_straps_15g_filling_text": "The structure of the gummy strap is light, and the soft base of the straps makes them an excellent dessert. The sour coating gives a pleasant flavor accent to the strawberry gummy, forever conquering the hearts of gourmet sweet tooths. This gummy is an absolute sales hit.",
  "sour_gummy_straps_15g_filling_text-second": "Gummy straps are made from natural components, as they contain natural juice, will delight both adults and children with their taste."
}
