{
  "products": "Продукция",
  "about": "О компании",
  "contacts": "Контакты",
  "price": "Прайс - лист",
  "collaboration": "Сотрудничество",
  "logo_text": "ATV GROUP",
  "welcome__text": "Официальный представитель \nзарубежных фабрик.",
  "welcome__subtext-first": "Мир сладостей, собранный в одном месте \nБолее 300 позиций в наличии .",
  "welcome__subtext-second": "Мы бережно собираем яркие сладости со всего мира и превращаем \nих в готовый ассортимент для магазинов. Наши сладости радуют детей, \nукрашают витрины и помогают бизнесу продавать легко и с удовольствием.",
  "popular": "Популярные товары",
  "card__popular-item": "SULIFA TWIN",
  "corn_tubes_milk_cream_filling": "Кукурузные трубочки с молочно-кремовой начинкой",
  "corn_tubes_milk_cream_filling_text": "Популярное хрустящее лакомство трубочки TWIN - \nотличный выбор для перекуса на работе или в \nдороге.\n Лёгкая текстура делает палочки приятными на \n вкус и легко усваиваемыми. \n Мягкая и воздушная начинка порадует своим \n ярким вкусом.",
  "card__popular-item-panda": "PANDA LEE",
  "Glazed Wafer Sticks 'PYRAMID'": "Глазированные вафельные палочки “ПИРАМИДА”",
  "Glazed Wafer Sticks 'PYRAMID'_filling_text": "У пирамидок максимально простой и понятный состав. Нежность вкусов и яркий дизайн делаютэти хрустящие пирамидки особенно привлекательными. Их удобно взять с собой или дать ребенку для перекуса в школу.",
  "Glazed Wafer Sticks 'PYRAMID'_filling_text-second": "Доступность - это основное преимущество нашего  продукта.",
  "card__popular-item-damla-lenta": "DAMLA",
  "Damla Assorti tubes": "Кислые трубочки, ассорти, упаковка 30 гр.",
  "Damla Assorti tubes_filling_text": "Сочетают в себе разнообразие вкусов: тропический, малина, ежевика, клубника, яблоко. Эти мармеладки заставят любого сладкоежку впасть в мармеладную эйфорию. Разнообразие вкусов мармелада позволяет утолить аппетит любого ценителя сладостей. Каждому цвету соответствует свой вкус жевательных мармеладок. Изделие посыпано кисло-сладкой пудрой, что гармонично дополняет другие составные ингредиенты и  создает яркое, приятное вкусовое впечатление.",
  "Chewy Gummy Bears Assortment 80g": "Жевательные мармеладки “МИШКИ” ассотри 80 гр.",
  "Chewy Gummy Bears Assortment 80g_filling_text": "Мишки обладают тонкой, освежающей кислинкой и оригинальными вкусами:  яблока, вишни, клубники, лимона, апельсина, яблока, малины, винограда, черной смородины, колы. Забавные фигурки DAMLA GAMMY веселой цветовой гаммы  - сложно устоять перед таким ароматным очарованием!",
  "Chewy Gummy Bears Assortment 80g_filling_text-second": "Состав мармеладных мишек - натуральный. Тщательно отобранные ингредиенты и рецепт изготовления  постоянно совершенствуются  фабрикой на протяжении последних 65 лет. ",
  "sour_gummy_straps_15g": "Кислые ремешки 15 гр. ассорти вкусов",
  "sour_gummy_straps_15g_filling_text": "Структура мармеладной ленты легкая, а мягкая основа ленточек делает их отличным десертом. Кисленькая обсыпка придаёт приятный вкусовой оттенок клубничному мармеладу, в результате навсегда покоряя сердце гурманов-сладкоежек.  Этот мармелад - абсолютный хит продаж.",
  "sour_gummy_straps_15g_filling_text-second": "Мармеладные ленты - ремешки изготовлены из натуральных компонентов, т.к. в составе натуральный сок, порадуют своим вкусом, и взрослого, и ребенка.",
  "card__popular-item-Damla Sour 90gr": "Жевательная мягкая карамель ассотри, 90 гр.",
  "card__popular-item-Damla Sour 90gr_filling_text": "DAMLA SOUR - это ассорти  конфеток с фруктовыми вкусами апельсин, яблоко, лимон, тропик и начинкой из кислейшей пудры. Конфетка мягкая и приятно жуется, не прилипая к зубам, постепенно раскрывает  фруктовый вкусв сочетании с кисленькой начинкой. Нежную фруктовую ноту жевательной конфете дарят, входящие в состав фруктовые соки.",
  "card__popular-item-Damla Sour 90gr_filling_text-second": "Формат упаковки: пакет с евро слотом, удобен  для выкладки как в зоне кассы, так и на полке.",
  "Jimmy belts": "Кислые ремешки, ассорти упаковка 75 гр.",
  "Jimmy belts_filling_text": "Жевательные мармеладки Jimmy Sour идеально подходят для маленького перекуса. Сочетают в себе разнообразие вкусов: тропический, малина, ежевика, клубника, яблоко. Эти мармеладки заставят любого сладкоежку впасть в мармеладную эйфорию. Разнообразие вкусов мармелада позволяет утолить аппетит любого ценителя сладостей. Каждому цвету соответствует свой вкус жевательных мармеладок. Изделие посыпано кисло-сладкой пудрой, что гармонично дополняет другие составные ингредиенты и  создает яркое, приятное вкусовое впечатление. В составе продукта натуральный сок.",
  "Jimmy chocolate": "Шоколад молочный с молочной начинкой 20 гр.",
  "Jimmy chocolate_filling_text": "Молочный шоколад JIMMY MILKY в сочетании с нежной молочной начинкой, каждая отличаются не только своим привлекательным внешним видом, но и неповторимым вкусом. Удобный формат и не так много ККАл. Порадовать  ребенка очень легко!  Стоимость нашего продукта ниже, чем у других компаний на рынке.",
  "Jimmy belts_filling_text-second": "Доступность - это основное преимущество нашего продукта",
  "Crispy delight, creamy heart": "Бисквитные палочки с ореховой пастой 52 гр.",
  "Crispy delight, creamy heart_filling_text": "Когда завтрак уже прошел, а до обеда еще далеко, сочетание хрустящих бисквитных палочек и легкой шоколадно-ореховой пасты JIMMY CREAM - вот лучшее решение. Удобный формат  перекуса на каждое  утро, содержит  наруральную фундучную пасту.",
  "Crispy delight, creamy heart_filling_text-second": "Стоимость нашего продукта ниже ближайшего аналога на рынке., а ВКУС  ВЫИГРЫВАЕТ В СРАВНИТЕЛЬНЫХ дегустациях. Паста имеет кремовую нежную текстуру и содержит натуральные  ингредиенты: лесной орех с какао.",
  "Jimmy pencil 75gr": "Кислые карандаши, ассорти, упаковка 75 гр.",
  "Jimmy pencil 75gr_filling_text": "Жевательные мармеладки Jimmy Sour идеально подходят для маленького перекуса. Сочетают в себе разнообразие вкусов: тропический, малина, ежевика, клубника, яблоко. Жевательные мармеладки  в форме  цветных карандашей-трубочек с начинкой. Мармеладки в меру сладкие, с насыщенным фруктовым вкусом и приятной кислинкой. Они обладают ненавязчивой сладостью и ароматом спелых сочных фруктов и ягод. Каждому вкусу соответствует свой цвет. Изделие посыпано кисло-сладкой пудрой, что гармонично дополняет другие составные ингредиенты и создает яркое, приятное вкусовое впечатление.",
  "Kidzi_klubnika": "Кислые лукум конфеты, ассорти вкусов",
  "Kidzi_klubnika_filling_text": "Эта сладость в форме мягких упругих кубиков  воплатила в себе турецкие традиции лукума. А он как  известно отличается  от привычного нам мармелада по текстуре и вкусу.  Эти  EXTRA кислые  жевательные  лукум конфетки KIDZI порадуют своей оригинальностью сладкоежек всех возрастов.",
  "Kidzi_klubnika_filling_text-second": "Доступность - это основное преимущество нашего продукта.",
  "Miskets_Sour-cubes": "Кислые лукум конфеты в хрустящей глазури, ассорти вкусов",
  "Miskets_Sour-cubes_filling_text": "Эта сладость в форме мягких упругих кубиков  воплатила в себе турецкие традиции лукума. А он как  известно отличается  от привычного нам мармелада по текстуре и вкусу.  Эти  EXTRA кислые  жевательные  лукум конфетки KIDZI порадуют своей оригинальностью сладкоежек всех возрастов.",
  "Miskets_Sour-cubes_filling_text-second": "Доступность - это основное преимущество нашего продукта.",
  "Dubai-cake": "Бисквит “Дубайское пирожное” 40 гр.",
  "Dubai-cake_filling_text": "Пирожное ARRIVO  прекрасно оформленный продукт с собственным уникальным стилем и вкусом. Это легкое пирожное - оригинальное воплощение нашумевшего тренда. В нем легко сочетаются бисквитная основа, дроблёные фисташки и хрустящие нити теста кадайф, пропитанные ароматной фисташковой пастой и фисташковым кремом. Сверху пирожное имеет шоколадный слой с тонким ароматом какао-бобов и фисташки. Дубайское пирожное ARRIVO - баланс вкусов и контраст текстур",
  "Coffee-İntense-90gr": "Леденцы со вкусом кофе упаковка 90 гр.",
  "Coffee-İntense-90gr_filling_text": "Кофейное счастье - так отзываются об этих кофейных леденцах наши покупатели. Карамельки Coffee Intense, действительно, вызывают искренний восторг и наслаждение. Леденцы - конфетки внешне напоминают мини какао-бобы из-за бороздок узора, цвет - кофейный однотонный. Кофейные леденцы насыщенного вкуса турецкого кофе со сливками. Внутри мягкая кофейная начинка. Каждая карамельная конфетка находится в индивидуальной флоупаке.  Удобная мини упаковка позволяет брать  их  с собой в дорогу и не бояться, что они, как шоколад, растают.",
  "card__popular-item-jimmy": "JIMMY",
  "card__popular-kidzi": "KIDZI",
  "card__popular-miskets": "MISKETS",
  "card__popular-dubai-cake": "OSLO",
  "card__popular-coffee": "TAYAS",
  "Partners-title": "Наши партнёры",
  "partners-subtitle": "За 25 лет успешной работы на рынке мы заслужили доверие более чем 25 000 \nклиентов, в том числе известных лидеров отрасли :",
  "about__cooperation": "О сотрудничестве",
  "Marmalade": "Мармелад",
  "Marmalade-subtext": "Жевательный, кислый и сладкий, желейный, фигурный",
  "candy": "Конфеты",
  "candy-subtext": "С начинкой и без начинки, подарочные наборы",
  "caramel": "Карамель",
  "caramel-subtext": "Мягкая, леденцовая, шоколадная",
  "Chocolate_chocolate paste": "Шоколад и шоколадная паста",
  "Chocolate_chocolate paste-subtext": "С молоком и печеньками",
  "Cookies-marshmallows-subtext": "В разнообразии форм и вкусов",
  "Cookies-marshmallows": "Печенье, кексы, вафли и маршмеллоу",
  "Jelly desserts-subtext": "В разнообразии форм и вкусов",
  "Jelly desserts": "Желейные десерты",
  "categories__title": "Категории товаров",
  "categories__subtitle": "Продукция фабрики - это огромный выбор кондитерских изделий, натурального \nмармелада в разнообразии вкусов и форм, \nПродукция имеет сертификаты IFS, HALAL, EAC",
  "atv-value__title": "Выгода Сотрудничество",
  "benefit_worldwide_quality": "Мировые стандарты качества и современные рецептуры",
  "benefit_flexible_packaging": "Разнообразные\nи оптимальные\nварианты фасовки",
  "benefit_stable_demand": "Постоянный спрос\nи высокий рейтинг",
  "benefit_shelf_life": "Сроки хранения\n18 мес. - 24 мес.",
  "benefit_promo_support": "Промо календарь",
  "benefit_high_margin": "> 50% маржи \nпри конкурентной \nцене для покупателя",
  "benefit_price_segments": "Ценовые \nсегменты\nLOW & MIDLLE"
}
